
<!-- about 01-->
<section class="section aboutpage">
	<div class="wrapper-page">
		<div class="section-name">
			<h1 class="section-name-title">О компании</h1>
			<div class="section-name-line"></div>
		</div>
		<div class="section-wrapperrow">
			<div class="section-row">
				<div class="col col-6">
					<p>Шесть лет Пушкин провёл в Царскосельском лицее, открытом 19 октября 1811 года. Здесь юный поэт пережил Отечественной войны 1812 года. Здесь впервые открылся и был высоко оценён его поэтический дар. Воспоминания о годах, проведённых в Лицее, о лицейском братстве навсегда остались в душе поэта[19].В лицейский период Пушкиным было создано много стихотворных произведений.</p>
				</div>
				<div class="col col-6">
					<p>Шесть лет Пушкин провёл в Царскосельском лицее, открытом 19 октября 1811 года. Здесь юный поэт пережил Отечественной войны 1812 года. Здесь впервые открылся и был высоко оценён его поэтический дар. Воспоминания о годах, проведённых в Лицее, о лицейском братстве навсегда остались в душе поэта[19].В лицейский период Пушкиным было создано много стихотворных произведений.</p>
				</div>
			</div>
		</div>
	</div>
</section>
<!-- end about 01-->