
<!-- statya 01-->
<section class="section statya">
	<div class="wrapper-page wrapper">
		<div class="section-name">
			<h1 class="section-name-title">Заголовок статьи</h1>
		</div>
		<div class="section-statya text-left">
			<p>Шесть лет Пушкин провёл в Царскосельском лицее, открытом 19 октября 1811 года. Здесь юный поэт пережил Отечественной войны 1812 года. Здесь впервые открылся и был высоко оценён его поэтический дар. Воспоминания о годах, проведённых в Лицее, о лицейском братстве навсегда остались в душе поэта[19].В лицейский период Пушкиным было создано много стихотворных произведений.</p>
			<p><img src="assets/templates/autoexpert/images/people.jpg" alt=""/></p>
			<p>Шесть лет Пушкин провёл в Царскосельском лицее, открытом 19 октября 1811 года. Здесь юный поэт пережил Отечественной войны 1812 года. Здесь впервые открылся и был высоко оценён его поэтический дар. Воспоминания о годах, проведённых в Лицее, о лицейском братстве навсегда остались в душе поэта[19].В лицейский период Пушкиным было создано много стихотворных произведений.</p>
			<ul>
				<li>Списки 1</li>
				<li>Списки 2</li>
				<li>Списки 3</li>
			</ul>
			<div class="frame">
				<div class="frame_16x9">
					<iframe width="560" height="315" src="https://www.youtube.com/embed/NvHlKKMatsw" frameborder="0" allowfullscreen="allowfullscreen"></iframe>
				</div>
			</div>
			<p>Шесть лет Пушкин провёл в Царскосельском лицее, открытом 19 октября 1811 года. Здесь юный поэт пережил Отечественной войны 1812 года. Здесь впервые открылся и был высоко оценён его поэтический дар. Воспоминания о годах, проведённых в Лицее, о лицейском братстве навсегда остались в душе поэта[19].В лицейский период Пушкиным было создано много стихотворных произведений.</p>
			<p>Шесть лет Пушкин провёл в Царскосельском лицее, открытом 19 октября 1811 года. Здесь юный поэт пережил Отечественной войны 1812 года. Здесь впервые открылся и был высоко оценён его поэтический дар. Воспоминания о годах, проведённых в Лицее, о лицейском братстве навсегда остались в душе поэта[19].В лицейский период Пушкиным было создано много стихотворных произведений.</p>
			<blockquote>Шесть лет Пушкин провёл в Царскосельском лицее, открытом 19 октября 1811 года. Здесь юный поэт пережил Отечественной войны 1812 года. Здесь впервые открылся и был высоко оценён его поэтический дар. Воспоминания о годах, проведённых в Лицее, о лицейском братстве навсегда остались в душе поэта[19].В лицейский период Пушкиным было создано много стихотворных произведений.</blockquote>
		</div>
	</div>
</section>
<!-- end statya 01-->